<?php
return [
    "Последние новости" => "Последние новости",
    "Cамые популярные новости" => "Cамые популярные новости",
    "Больше новостей" => "Больше новостей",
    "Подписатся" => "Подписатся",
    "Хотите узнать новости первыми? подключите уведомления!" => "Хотите узнать новости первыми? подключите уведомления!",
    "Включит  уведомления!" => "Включит  уведомления!",
    "Всегда будьте в курсе последних новостей!" => "Всегда будьте в курсе последних новостей!",
    "Установите мобильное приложение NAMANGANLIKLAR24 и все новости в вашем кармане!" => "Установите мобильное приложение NAMANGANLIKLAR24 и все новости в вашем кармане!",
    "Новости по теме" => "Новости по теме",
    "Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей:" => "Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей:",
    "О сайте" => "О сайте",
    "Воспроизводство, копирование, тиражирование, распространение и иное использование информации с сайта «SIRDARYO24.UZ» возможно только с предварительного письменного разрешения редакции." => "Воспроизводство, копирование, тиражирование, распространение и иное использование информации с сайта «SIRDARYO24.UZ» возможно только с предварительного письменного разрешения редакции.",
    "Информация о сайте" => "Информация о сайте",
    "Напишите нам" => "Напишите нам",
    "Реклама" => "Реклама",
    "Прислать новость" => "Прислать новость",
    "Использование материалов" => "Использование материалов",
    "Темы дня" => "Темы дня",
    "Наша команда" => "Наша команда",
    "Отправить" => "Отправить",
    "Электронная почта" => "Электронная почта",
    "Социальные сети" => "Социальные сети",
    "Телеграм канал" => "Телеграм канал",
    "Мобильная приложение" => "Мобильная приложение"
]

?>